
/* Class = "NSWindow"; title = "비교 프레임 선택"; ObjectID = "4"; */
"4.title" = "비교 프레임 선택";

/* Class = "NSButtonCell"; title = "닫기"; ObjectID = "21"; */
"21.title" = "닫기";

/* Class = "NSButton"; ibShadowedToolTip = "프레임을 재생헤드 또는 스키머 위치에 저장합니다."; ObjectID = "aUq-Cn-Rdt"; */
"aUq-Cn-Rdt.ibShadowedToolTip" = "프레임을 재생헤드 또는 스키머 위치에 저장합니다.";
